Repository: mrtagca/TDIHKCorporate
Catalog: TDIHKCorporate/App_GlobalResources/resource.*.resx
Languages: de

# Aciklama
source: Açıklama
de: Beschreibung

source: Aktif mi
de: Aktiv

source: almak
de: einnehmen

source: Alman
de: Deutsch

# AlmanyaYatirimveTicaretRaporu2020
source: ALMANYA TİCARET VE YATIRIM RAPORU 2020
de: GERMANY TRADE AND INVEST REPORT 2020

# AltMenuMu
source: Alt Menü mü
de: Untermenü

source: Ana dizin
de: Verzeichnis

source: Anasayfa
de: Startseite

source: Ara
de: Suche

source: Avantajlar
de: zu den Vorteilen

# Baslik
source: Başlık
de: Titel

# BeniHatirla
source: Beni Hatırla
de: Erinnere dich an mich

# BesMilyonEuroKadar
source: 5 Mio € kadar (1,200 € / yıl)
de: bis 5 mio. €

# BilgiNotlari
source: Bilgi Notları
de: Infoblätter

# BireyselBasvuru
source: Bireysel Başvuru
de: als Privatperson

# BultenSonGelismeler
source: En son gelişmelerden ve fırsatlardan haberdar olmak için bültenimize kaydolun.
de: Melden Sie sich für unseren Newsletter an um die neusten Nachrichten und Angebote zu erhalten.

# BurayaTiklayarakKabulEdebilirsiniz
source: Buraya tıklayarak kabul edebilirsiniz.
de: Wenn Sie hier klicken, akzeptieren Sie die

# ContactForm
source: İletişim Formu
de: Kontaktformular

# ContactInformation
source: İletişim Bilgileri
de: Kontaktinformationen

source: Daha Fazla
de: Weiterlesen

# Dashboard
source: Yönetim Paneli
de: Dashboard

# DataPolicyApprove
source: Veri koruma onayı
de: Zustimmung zur Datenschutzerklärung

# DataPolicyApproveText
source: Evet, gizlilik politikasını kabul ediyorum
de: Ja, ich stimme der Datenschutzerklärung zu

# DataPolicyReadAndApproveText
source: Ich habe die Datenschutzbestimmungen unter www.tuerkei.ahk.de/datenschutzerklaerung zur Kenntnis genommen und stimme den Regelungen zu.
de: Ich habe die Datenschutzbestimmungen unter www.td-ihk.de/seiten/datenschutz-bestimmungen zur Kenntnis genommen und stimme den Regelungen zu.

source: Dil
de: Sprache

# DisTicaretPortali
source: Dış Ticaret Portalı
de: Außenhandelsportal

source: Dosya
de: Datei

source: Dosya Boyutu
de: Größe

# DosyaSeciniz
source: Dosya Seçiniz
de: Datei auswählen

source: Dosya Tipi
de: Dateityp

source: Dosya URL
de: Datei URL

# DosyaUzantisi
source: Dosya Uzantısı
de: Erweiterung

source: Elektronik İmza
de: Elektonische Unterschrift

source: E-mail Adres
de: E-mail Adresse

# EmailKullaniciAdi
source: Email veya Kullanıcı Adı
de: E-Mail Adresse oder Benutzername

# EsasSozlesme
source: Esas Sözleşme
de: Satzung

source: Etiketler
de: Tags

# EtkinlikAciklamasi
source: Etkinlik Açıklaması
de: Eventbeschreibung

# EtkinlikArsivi
source: Etkinlik Arşivi
de: Digital Archiv

# EtkinlikBasligi
source: Etkinlik Başlığı
de: Veranstaltungstitel

source: Etkinlik Dili
de: Eventsprache

source: Etkinlik Ekle
de: Event hinzufügen

source: Etkinlik Kategori Ekle
de: Kategorie hinzufügen

# EtkinlikKayitID
source: Etkinlik Kayıt ID
de: Event Register ID

# EtkinlikKayitListesi
source: Etkinlik Kayıt Listesi
de: Event Registrierung Liste

# EtkinlikKontenjani
source: Etkinlik Kontenjanı
de: Teilnehmerlimit

source: Etkinlik Kritik Kontenjan
de: Teilnehmer Warnung

source: Etkinlikler
de: Veranstaltungen

source: Etkinliklerimiz
de: Events

source: Etkinlik Listesi
de: Event Liste

# EtkinlikOzellikleri
source: Etkinlik Özellikleri
de: Event Details

source: Etkinlik Saati
de: Ereigniszeit

source: Etkinlik Takvimi
de: Kalender

source: Etkinlik Tarihi
de: Event Datum

# EvNumarasi
source: Ev Numarası
de: Hausnummer

source: Eylemler
de: Aktionen

# FirmaAdi
source: Firma Adı
de: Firma

# FormMetin
source: Odaya kabul için, Ana Sözleşme'nin 7 (1) Bölümüne göre, bir başvuru ve katkı payının ödenmesi gerekmektedir. Yönetim kurulu yazılı başvuruya karar verir. Başvuru sahibine karar yazılı olarak bildirilecektir. Tüzüğün § 8 II'ye göre, her üye herhangi bir zamanda odadan istifa etme hakkına sahiptir. Üyenin istifa beyanının yazılı olarak yönetim kuruluna sunulması zorunludur. Üye, istifasına rağmen içinde bulunduğu takvim yılı için katkı payını ödemekle yükümlüdür.
de: Für die Aufnahme in die Kammer ist gem. § 7 Abs.1 der Satzung der Antrag und die Zahlung des Beitrages erforderlich. Über den schriftlichen Antrag entscheidet der Vorstand. Die Entscheidung wird dem Antragsteller schriftlich mitgeteilt. Jedes Mitglied ist gem. § 8 II der Satzung berechtigt, jederzeit aus der Kammer auszutreten. Die Austrittserklärung des Mitglieds ist schriftlich bei dem Vorstand einzureichen. Das Mitglied ist trotz des Austritts verpflichtet, seinen Beitrag für das laufende Kalenderjahr zu entrichten.

# GecmisEtkinlikler
source: Geçmiş Etkinlikler
de: Vergangene Events

source: Gelecek Etkinlikler
de: Zukünftige Events

source: Geri
de: Zurück

# GirisCikisKurallari
source: Giriş-Çıkış Kuralları
de: Ein - und Ausreisebestimmungen

source: Gizlilik
de: Datenschutz

# GizlilikPolitikasi
source: Gizlilik Politikası
de: Datenschutzerklärung

# Gonder
source: Gönder
de: Senden

# GorselListesi
source: Görsel Listesi
de: Bild Liste

# GorselSeciniz
source: Görsel Seçiniz
de: Bild auswählen

# GorselYukle
source: Görsel Yükle
de: Bild hochladen

# Guncelle
source: Güncelle
de: Aktualisieren

# GuncellemeTarihi
source: Güncelleme Tarihi
de: Datum der Aktualisierung

# Guncelleyen
source: Güncelleyen
de: Aktualisiert von

# HaberAciklamasi
source: Haber Açııklaması
de: Nachrichtenzusammenfassung

# HaberBaslik
source: Haber Başlık
de: Titel

source: Haber Dili
de: Sprache

source: Haber Ekle
de: Nachrichten hinzufügen

source: Haber ID
de: Nachrichten ID

source: Haber Identifier
de: Nachrichten ID

source: Haber Kategori Ekle
de: Kategorie hinzufügen

source: Haberler
de: Nachrichten

source: Haber Listesi
de: Nachrichtenliste

# Hakkimizda
source: Hakkımızda
de: Über uns

source: Hizmetlerimiz
de: Dienstleistungen

# Hosgeldiniz
source: Hoşgeldiniz
de: Herzlich Willkommen

# IdentifierSec
source: Identifier Seç
de: Wählen Sie eine ID

# Iletisim
source: İletişim
de: Kontakt

# IletisimFormu
source: İletişim (Form)
de: Kontakt-Formular

source: İsim
de: Vorname

# IsTeklifi
source: İş Teklifine Git
de: Zu den Jobangeboten

# IsTeklifiDuzenle
source: İş Teklifi Düzenle
de: Jobangebot bearbeiten

# IsTeklifiEkle
source: İş Teklifi Ekle
de: Jobangebot hinzufügen

# IsTeklifiID
source: İş Teklifi ID
de: Jobangebot ID

# IsTeklifiListesi
source: İş Teklifi Listesi
de: Jobangebotsliste

# IsTeklifiMetin
source: İş Teklifi
de: Jobangebote

source: İstek Listesi
de: Wunschzettel

# JobageboteMetin
source: İsterseniz üye olabilir veya üye olmadan yayın ücretinin ne kadar olduğunu sorabilirsiniz.
de: Wenn Sie möchten können Sie Mitglied werden, oder fragen Sie an was die Veröffentlichung ohne Mitgliedschaft kostet

# KategoriAdi
source: Kategori Adı
de: Kategoriename

# KategoriAyarlari
source: Kategori Ayarları
de: Kategorieeinstellungen

source: Kategori Dili
de: Kategoriesprache

# KategoriSeciniz
source: Kategori Seçiniz
de: Kategorie Wählen

source: Kaydet
de: Speichern

source: Kaydol
de: Anmelden

source: Kayit
de: Registrierung

# KayitOl
source: Kayıt Ol
de: Registrieren

# Klasor
source: Klasör
de: Datei

# Kunye
source: Künye
de: Impressum

# KurumBasvurusu
source: Kurum için Başvuru
de: in Vertretung für Unternehmen

# KurumBilgisiDuzenle
source: Kurum Bilgisi Düzenle
de: Meilenstein bearbeiten

# KurumBilgisiOlustur
source: Kurum Bilgisi Oluştur
de: Meilenstein erstellen

# Login
source: Giriş Yap
de: Anmeldung

source: Logonuz buraya gelecek
de: Ihr Logo hier

source: Lokasyon
de: Standort

# LutfenSırketLogonuzuBurayaYukleyin
source: Lütfen Şirket logonuzu buraya yükleyin.
de: Bitte laden Sie hier Ihr Unternehmenslogo hoch.

# MailAdresiKayitli
source: Mail zaten kayıtlı!
de: Mail bereits registriert!

source: Mail listesine eklendi.
de: Zur Mailingliste hinzugefügt.

source: Mail listesine eklenemedi!
de: Konnte nicht zur Mailingliste hinzugefügt werden!

# MenuAdi
source: Menü Adı
de: Menüname

# MenuAdiGiriniz
source: Menü adı giriniz
de: Bezeichnung

# MenuDiliSeciniz
source: Menü Dili Seçiniz
de: Sprache

# MenuEkle
source: Menü Ekle
de: Hinzufügen

# MenuElemanEkle
source: Menü Elemanı Ekle
de: Menüpunkt hinzufügen

# MenuElemaniDuzenle
source: Menü elemanı düzenle
de: Menüelement bearbeiten

# MenuElemanListesi
source: Menü Eleman Listesi
de: Menüpunktliste

# Menuler
source: Menüler
de: Menüs

# MenuLevel
source: Menü Level
de: Menüebene

# MenuListesi
source: Menü Listesi
de: Menüliste

# MenuSeciniz
source: Menü Seçiniz
de: Menü

# MenuSirasi
source: Menü Sırası
de: Reihenfolge

# MenuTip
source: Menü Tipi
de: Menütyp

# Name
source: Ad
de: Name

# Olusturan
source: Oluşturan
de: Erstellt von

# OlusturulmaTarihi
source: Oluşturulma Tarihi
de: Erstelldatum

# OnBinEuroYillik
source: 10.000 € / yıl
de: 10.000 €/Jahr

# OneCikanGorsel
source: Öne Çıkan Görsel
de: Ausgewähltes Bild

# OneCikanGorselBelirle
source: Öne çıkarılmış görsel belirle
de: Stellen sie das vorgestellte Bild ein

# Onizleme
source: Önizleme
de: Vorschau

# OnKoltugundanBirisiniIsterMisiniz
source: 10 koltuğundan birini almak ister misiniz
de: Möchten Sie einen Sitz der 10 Premium Mitgliedschaften einnehmen?

# OnKoltuktanBirisiniIsterMisiniz
source: 10 koltuktan birini ister misiniz
de: Möchten Sie einen Sitz der zehn

# Ozet
source: Özet
de: Zusammenfassung

# PazaraGiris
source: Pazara Giriş
de: Markteintritt

# PodcastAciklamasi
source: Podcast Açıklaması
de: Podcast Beschreibung

# PodcastBaslik
source: Podcast Başlık
de: Podcast Titel

source: Podcast Dili
de: Podcast Sprache

# PodcastDosyasi
source: Podcast Dosyası
de: Podcast Datei

source: Podcast Dosya Yolu
de: Podcast Dateipfad

# PodcastDuzenle
source: Podcast Düzenle
de: Podcast bearbeiten

source: Podcast Ekle
de: Podcast hinzufügen

source: Podcast Listesi
de: Podcast Liste

source: Posta Kodu
de: Postleitzahl

source: Pozisyon
de: Position

# PozisyonAciklamasi
source: Pozisyon Açıklaması
de: Positionsbeschreibung

# PremiumUyeAvantajlariDetayliBilgi
source: Üyelik avantajlari hakkinda daha fazla bilgi edinin
de: Lernen Sie mehr über die Vorteile einer Mitgliedschaft

# PremiumUyeler
source: Premium Üyeler
de: Premium Mitglieder

# PremiumUyeligin
source: Premium Üyeliğin
de: Premium-Mitgliedschaft

# PremiumUyelik
source: Premium-Üyelik
de: Premium-Mitgliedschaft

# PremiumUyelikUcreti
source: Premium Üyelik Ücreti
de: Premium Mitgliedschaftsbeitrag

# RaporOlustur
source: Rapor Oluştur
de: Bericht erstellen

# SayfaBaslik
source: Sayfa Başlık
de: Seitentitel

source: Sayfa Dili
de: Seitensprache

source: Sayfa Ekle
de: Seite hinzufügen

source: Sayfa ID
de: Seiten ID

source: Sayfa Identifier
de: Seitenkennung

source: Sayfa Kategori Ekle
de: Seitenkategorie hinzufügen

source: Sayfalar
de: Seiten

source: Sayfa Listesi
de: Seitenliste

# SayfaOzellikleri
source: Sayfa Özellikleri
de: Seiteneigenschaften

# SayfaSeciniz
source: Sayfa seçiniz
de: Seite auswählen

# Sec
source: Seç
de: Wählen

source: SEO Anahtar Kelimeleri
de: SEO-Schlüsselwörter

# SeoAyarlari
source: SEO Ayarları
de: SEO-Einstellungen

# Sifre
source: Şifre
de: Passwort

# SifremiUnuttum
source: Şifremi Unuttum
de: Passwort vergessen

# Sirket
source: Şirket
de: Firma

# SliderAdi
source: Slider Adı
de: Bezeichnung

# SliderAlaniSec
source: Slider Alanı Seç
de: Slider Auswählen

source: Slider Dili
de: Sprache

source: Slider Ekle
de: Hinzufügen

# SliderElemanlari
source: Slider Elemanları
de: Slider Elemente

# SliderGorselYukle
source: Slider Görsel Yükle
de: Bild Hinzufügen

# SliderIcerikDuzenle
source: Slider İçerik Düzenle
de: Slider Inhalt bearbeiten

# SliderIcerikEkle
source: Slider İçerik Ekle
de: Hinzufügen

source: Slider ID
de: ID

source: Slider Listesi
de: Slider Liste

# SliderSirasi
source: Slider Sırası
de: Reihenfolge

source: Slider URL
de: URL

source: Sokak
de: Straße

# Sonuclar
source: Sonuçlar
de: Ergebnisse

# Soyadi
source: Soyadı
de: Nachname

# Surname
source: Soyad
de: Nachname

source: Tarih
de: Datum

source: Taslak Olarak Kaydet
de: Als Entwurf speichern

# TavsiyeEdeceginizDigerOdaUyeleri
source: Tavsiye edebileceğiniz üyeler
de: Empfehlung weiterer Kammermitglieder

# TDIHKUyeligineBasvuruyorum
source: TD-IHK üyeliği için başvuruyorum.
de: Ich beantrage die Mitgliedschaft in der TD-IHK

source: Temsilci
de: Vertreter

# TicaretOdasiMetin
source: Ticaret odasından nasıl haberdar oldunuz
de: Die Kammer ist mir bekannt durch Empfehlung/Informationen von

# TumunuGoster
source: Tümünü Göster
de: Alle anzeigen

# Ucretsizdir
source: ücretsizdir
de: kostenlos

# UstMenuSeciniz
source: Üst menü seçiniz
de: Hauptmenü

# UyeAdres
source: Üye Adres
de: Mitgliedsadresse

# UyeAra
source: Üye Ara
de: Nach Mitglied suchen

# UyeDuzenle
source: Üye Düzenle
de: Mitglied bearbeiten

# UyeEkle
source: Üye Ekle
de: Mitglied hinzufügen

# UyeEmail
source: Üye Email
de: Mitglieds-Email

# UyeID
source: Üye ID
de: Mitgliedsnummer

# Uyeler
source: Üyeler
de: Mitglieder

# UyelerimizIcinBu
source: Üyelerimiz için bu
de: Für unsere Mitglieder ist dies auf dieser Seite

# Uyelik
source: Üyelik
de: Mitgliedschaft

# UyelikBasvurusu
source: Üyelik Başvurusu
de: Mitgliedschaftsantrag

# UyeListesi
source: Üye Listesi
de: Mitgliederliste

# UyeLogo
source: Üye Logo
de: Mitgliederlogo

# UyeMi
source: Üye mi
de: Bereits Mitglied?

# UyeSeciniz
source: Üye Seçiniz
de: Mitglied auswählen

# UyeTelefon
source: Üye Telefon
de: Mitgliedstelefon

# UyeUnvan
source: Üye Unvan
de: Name

# UyeWebsite
source: Üye Website
de: Website

# VeriGizlilik
source: Veri Gizliliği
de: Datenschutzerklärung

# VeriIsleme
source: TD-IHK'nın verilerinizi nasıl işlediğine ilişkin bilgiler aşağıdaki sayfalarda bulunabilir
de: Informationen dazu, wie TD-IHK mit Ihren Daten umgeht, finden Sie in unserer

# VorteilleMetin
source: İş ortağımız GTAI'den iş bilgileri alın. Üyeliğin avantajları hakkında daha fazla bilgi edinin.
de: Erhalten Sie Wirtschaftsinformationen von unserem Partner GTAI. Lernen Sie mehr über die Vorteile einer Mitgliedschaft.

# Yalnizca
source: Yalnızca
de: nur noch

# Yayimla
source: Yayımla
de: Veröffentlichen

# Yayinlarimiz
source: Yayınlar
de: Veröffentlichungen

source: Yer
de: Ort

# YerKaldi
source: Yer Kaldı
de: Plätze verfügbar

source: Yer, Zaman
de: Ort, Datum

# YirmiMilyonEuroKadar
source: 20 Mio € kadar
de: bis 20 mio. €

# YirmiMilyonEuroUzerinde
source: 20 Mio € üzerinde
de: über 20 Mio. €

source: Yonetim Paneli
de: Dashboard

# YourMessage
source: Mesajınız
de: Ihre Nachricht an uns
